{
    "fastbot-tv.pps.mobile--running-minutes-20": [
        {
            "chain_id": 2,
            "raw_item": {
                "chain_id": 2,
                "predicted_permission": [],
                "granting_texts": [
                    "书归3会Es设备权限使用说明用于识别设备运营商网络各信息进行免流量判断及满足网络安全风险检测等法律法规要求。一-一一-----一一一一一-一mm一一一:乙人一--一LaunchControt弹射模式十-一-ee00x省借邑送最训关这20万2唐朝诡事录之西行简介包热度5602古装电视剧热播榜第3名706万人已评94分我要评分吕昌妇和思62355不喜欢收藏微信朋友图选集40集全53637383940和为你推荐51拼多多用我来说两句日上由忆20w缓存更多三回书蚊虽会国台设备权限使用说明用于识别设备运营商网络信息进行免流量判断及满足网络安全风险检测等法律法规要求。年化利军7296想人炊稍送从松淆个人能力全免费送1个月爱千艺会员广音借邑送最高颜度20万元唐朝诡事录之西行简介包热度5602古装电视剧热播榜第3名706万人已评94分我要评分名人女生思6235不喜欢收藏微信朋友图选集40集全53037383940曙路为你推荐5拼多多4我来说两句日外避20w缓存更多目回1设备权限使用说明用于识别设备运营营商网络各信息进和了免流量判断及满足网络安全风险检测等法律法规要求。人AN2广训华邑送最高产谢207唐朝诡事录之西行简介包热度5602:古装电视剧热播榜第3名706万人已评94分:我要评分妈申思6235不喜欢收藏微信朋友图选集40集全53037383940hh为你推荐我来说两句虽则设备权限使用说明用于识14别设备运写营商网络各信息进1了免流量判断及满足网络安全风险检测等法律法规要求。eeeeA广育售即送最高商放20万二唐朝施事录之西行简介包热度5602古装电视剧热播榜第3名706万人已评94分我要评分名录女路思6235不喜欢收藏微信朋友图选集40集全53037383940由为你推荐拼多多+我来说两名虽外忆20w缓存更多目回"
                ]
            },
            "reason": "empty_permission"
        }
    ],
    "fastbot-com.cat.readall--running-minutes-20": [
        {
            "chain_id": 0,
            "raw_item": {
                "chain_id": 0,
                "predicted_permission": [],
                "granting_texts": [
                    "晚上8:51国四四片书蜂呈会攻玫乡5B革1昌泊用局满必元可提现是所展示全疝为广告创意实际奖肋爹烙很汤任务色成情况而定2具体金额以活动规则为准要将悟空浏览器设为您的默认浏今日头条浏览器当前默认应用手机淘宝淘特取消设为默认应用红果免费短剧赚钱新方法看短剧就能忆人晚上8:51国回回上书六会力天乡广告。中关闭新用户满1元可提现一所展示全额为广告创意实慰奖励全烙很所任务兖成情况而定一具体金笑以活动规则为准是要将悟空浏览器设为您的默认浏览器应用吗百度蚊浏览器当前默认应用O手机淘宝淘特取消设为默认应用红果免费短剧赚钱新方法看短剧就能二人晚上8:51国四四上囊蜂2别会国玫和引广告了中用记注1元可提现量所展示全客为广告创意产-实际奖励金额根据竹务客成情况而定具体人金矣以活动规则为准ny洛要将悟空浏览器设为您的默认济览器应用吗留加半洪浏览二当前默认应用口手机淘宝国OOCOOo淘特国设为默认应用取消人红果免费短剧和赚钱新方法看短剧就能己吕晚上8:51国回回上囊并浊会轿天乡广告。中Wan人2新用局满本柯提现所展示人金额为广告创意有实际奖肋侈粘根据任务多成情况而定具体空颖以活动规则为准py海要将悟空ON浏览器口口当前默认应用日曲手机淘叹OUOOOOo渔特取消设为默认应用红果免费短剧赚钱新方法看短剧融能一人",
                    "晚上8:51国四四片书蜂呈会攻玫乡5B革1昌泊用局满必元可提现是所展示全疝为广告创意实际奖肋爹烙很汤任务色成情况而定2具体金额以活动规则为准要将悟空浏览器设为您的默认浏今日头条浏览器当前默认应用手机淘宝淘特悟空浏览器无需任何权限取消设为默认应用红果免费短剧赚钱新方法看短剧就能忆人晚上8:51国回回上书六会力天乡广告。中关闭新用户满1元可提现一所展示全额为广告创意实慰奖励全烙很所任务兖成情况而定一具体金笑以活动规则为准是要将悟空浏览器设为您的默认浏览器应用吗百度蚊浏览器当前默认应用O手机淘宝淘特悟空浏览器无需任何权限取消设为默认应用红果免费短剧赚钱新方法看短剧就能二人晚上8:51国四四上囊蜂2别会国玫和引广告了中WERECG用书尖人守柯提现生所展示全顷为广告创意站实际奖助爹烙根据任务名成情况而定Te县体人金额以活动规则为准沦要将悟空浏览器设为您的默认济览器应用吗留加半洪浏览览器当前默认应用吕手机淘宝国OOOOOOoO淘特悟空浏览辟无需任何权限取消设为默认应用红果免费短剧赚钱新方法看短剧就能二人晚上8:51国回回上囊并浊会轿天乡广告。中Wan人2新用局满本柯提现所展示人金额为广告创意有实际奖肋侈粘根据任务多成情况而定具体空颖以活动规则为准py海要将悟空ON浏览器口口当前默认应用吕手机淘叹首渔特悟空浏蜗喜无需任何权限取消设为默认应用红果免费短剧赚钱新方法看短剧融能一人"
                ]
            },
            "reason": "empty_permission"
        }
    ]
}